[General]
Version=1.8.8
LanguageName=Dansk 
lblLanguageAuthor=Jonas

[Form1]
checkShowTrayBaloon=Vis info ved markøren over systembakkeikonet
RandomDownloadFromLabel=Min.:
groupTorrentFile=Torrentfil
checkIgnoreTimeout=Ignorer forbindelsesfejl
labelBindIp=Bind til IP:
lblLanguage=Sprog:
checkMinimizeToTray=Minimer til systembakken
browseButton=Gennemse...
checkRandomUpload=Upload (kB)
checkIgnoreFailureReason=Ignorer trackerens 'failure reason'-svar
labelProxyPort=Port:
RandomDownloadToLabel=Maks.:
labelPeerID=Peer ID (peer_id):
seedLabel=Seeders:
checkSavePeers=Gem liste over Peers
checkUPnP=Aktivér UPnP-portvideresendelse
labelProxyHost=Vært:
tabAdvanced=Avanceret
clearLogButton=Ryd log
tabAbout=Om
checkRandomDownload=Download (kB)
stopProcessLabel=Stop processen efter:
checkLogEnabled=Aktivér fuld logning
groupTorrentInfo=Torrentoplysninger
tabLog=Log
reportParamsGroup=Announce-parametre
checkRequestScrap=Hent Seeders/Leechers-statistik (scrape fra tracker)
keyLabel=Nøgle (key):
TrackerLabel=Tracker:
labelStopMinLeecher=Stop upload, når antallet af Leechers er mindre end:
tabNetwork=Netværk
checkTCPListen=Brug TCP-lytter (vises som tilgængelig på trackeren)
applyStopSettingsButton=Anvend
saveLogButton=Gem log
labelTorrentSize=Størrelse:
FileSizeLabel=Færdig (%)
StopButton=Stop
intervalLabel=Trackerens opdateringsinterval (s):
RandomUploadFromLabel=Min.:
leechLabel=Leechers:
labelProxyPass=Adgangskode:
labelUpdateIn=Opdaterer om:
ClientLabel=Klientsimulering:
ResetCountersButton=Nulstil tællere
testNetworkButton=Test indstillinger...
tabGeneral=Generelt
hashLabel=SHA Hash:
uploadCountLabel=Uploadet:
totalRunningTimeLabel=Samlet tid:
groupNetworkMisc=Diverse
closeButton=Luk
speedWarningLabel=Advarsel: Hastigheder over 20000 KB/s kan se mistænkelige ud.
uploadRateLabel=Uploadhastighed (kB/s):
randomSpeedGroup=Variér upload- og downloadhastigheder
groupStats=Statistik
proxySettingsGroup=Proxyserverindstillinger
TorrentFileLabel=Sti:
manualUpdateButton=Manuel opdatering
portInfoLabel=Hvis felterne er tomme, bruger RatioMaster tilfældige værdier eller standardværdier
RandomUploadToLabel=Maks.:
labelProxyType=Proxytype:
portLabel=Port (port):
lblInterface=Grænseflade:
memoryReaderButton=Hukommelseslæser...
downloadRateLabel=Downloadhastighed (kB/s):
groupBoxOptions=Indstillinger
StartButton=Start
updateAnnounceParamsOnStart=Generér nyt peer_id og ny nøgle ved opstart
numwantLabel=Antal Peers (numwant):
downloadCountLabel=Downloadet:
labelProxyUser=Bruger:
checkNewVersion=tjek efter en ny version
labelForums=Forums:
labelWebSite=Hjemmeside:
linkProxyHelp=Hjælp med proxies
tabUpdates=Opdateringer
installUpdatesButton=Installer Opdateringer
checkUpdatesButton=Tjek for Opdateringer
labelUpdates=Klienter og sprog


[MemoryReader]
reApplyButton=Anvend
reSearchStrLabel=Søgestreng:
reSearchButton=Start søgning
rePeerIdLabel=Peer ID (peer_id):
rePortLabel=Port (port):
numwantLabel=Antal Peers (numwant):
reProcessNameLabel=Procesnavn:
reKeyLabel=Nøgle (key):
reCloseButton=Luk
groupBoxSearchResults=Søgeresultater
reHashLabel=Hash:

[Messages]
themeLight=Lys
umNumUpdatesFound={0} opdateringer fundet
ballonUpdateIn=Opdaterer om: {0} \r\n
ballonTotalTime=Samlet tid: {0} \r\n
ballonUploaded=Uploadet: {0} \r\n
mrSearchSuccess=Søgningen blev gennemført.\r\nTryk på Anvend for at bruge de fundne værdier.
mrSearchTitle=Søgning
mrNoProcessFound=Processen {0} blev ikke fundet.\r\nKontrollér, at torrentklienten kører, og at mindst én torrent er aktiv.
clmnUpdateAuthor=Forfatter
stopProcessOpt1=Stop ikke
stopProcessOpt4=Tid
stopProcessUnits1=Sekunder
confirmCloseTitle=Bekræft
restoreToolStripMenuItem=Gendan
clmnUpdateType=Type
confirmCloseMessage=En trackeropdatering er i gang. Vil du afslutte RatioMaster?
exitToolStripMenuItem=Afslut
umFinishedDownloadingUpdates=Opdateringerne er downloadet
mrSearchFail=Søgningen mislykkedes.\r\nKontrollér, at torrentklienten kører, og at mindst én torrent er aktiv.
clmnUpdateFileName=Filnavn
umCheckingUpdates=Søger efter opdateringer...
stopProcessUnits3=Timer
stopProcessOpt2=Uploadet
umNoUpdatesFound=Ingen nye opdateringer fundet
umParsingUpdates=Behandler opdateringer...
testNetworkInProgress=Netværksindstillingerne testes...
umDownloadingUpdate=Downloader opdatering {0}
ballonDownloaded=Downloadet: {0} \r\n
clmnUpdateName=Navn
testNetworkSuccess=Forbindelsen lykkedes. RatioMasters netværksindstillinger ser ud til at virke.
stopProcessUnits2=Minutter
themeDark=Mørk
defaultBinding=Standard
stopProcessOpt3=Downloadet
testNetworkFailed=Forbindelsesfejl
vrNewVersionReleased=Ny version Udgivet! Få den fra http://www.moofdev.net?
vrNewVersionTitle="Ny version udgivet"

[Tooltips]
proxySettingsGroup=Brug en proxyserver til forbindelsen med trackeren.
checkIgnoreTimeout=Ignorer forbindelsesfejl.
downloadRate=Downloadhastighed, som RatioMaster rapporterer til trackeren.
randomSpeedGroup=Variér hastighederne efter hver announce, så samme hastighed ikke rapporteres konstant.
trackerAddress=Tracker-URL. Udfyldes fra torrentfilen.
uploadRate=Uploadhastighed, som RatioMaster rapporterer til trackeren.
stopProcessActionBox=Stop processen automatisk efter den valgte grænse.
reSearchStr=Strengen, der bruges til at finde announce-data i klientens hukommelse.
reProcessNameBox=Procesnavnet på den torrentklient, der skal undersøges.
torrentFile=Sti til torrentfilen. Klik på Gennemse, eller træk en torrentfil ind i vinduet.
intervalLabel=Standardinterval for rapportering til trackeren. Bruges, hvis trackeren ikke returnerer et interval.
leechLabel=Antal Leechers på denne torrent. Oplysningen er ikke tilgængelig på alle trackere.
groupBoxSearchResults=Fundne værdier kan overføres til de avancerede indstillinger.
labelUpdateIn=Tid til næste opdatering.
reApplyButton=Overfør de fundne værdier til fanen Avanceret.
labelStopMinLeecher=Sætter automatisk uploadhastigheden til nul, hvis antallet af Leechers er lavere end den valgte værdi.
reSearchButton=Start søgningen.
uploadCountLabel=Uploadet mængde, som rapporteres ved næste opdatering.
TorrentClientsBox=Vælg den torrentklient, der skal simuleres.
reportParamsGroup=Parametre i announce-anmodningen. De genereres normalt automatisk.
totalRunningTimeLabel=Samlet køretid for denne session.
checkIgnoreFailureReason=Ignorer fejl fra trackeren, og fortsæt rapporteringen.
shaHash=Torrentens SHA Hash. Udfyldes fra torrentfilen.
memoryReaderButton=Læs peer_id, nøgle, port og andre parametre fra den valgte torrentklient.
seedLabel=Antal Seeders på denne torrent. Oplysningen er ikke tilgængelig på alle trackere.
updateAnnounceParamsOnStart=Peer ID og nøgle genereres ved hver opstart og gemmes aldrig på disken.
downloadCountLabel=Downloadet mængde, som rapporteres ved næste opdatering.
manualUpdateButton=Send statistikken manuelt til trackeren.
fileSize=Hvor stor en del af torrenten der er færdig. 100 % er seeding, og 0 % er leeching fra begyndelsen.
